// Временно
export const tempText = `Форма тела пингвинов обтекаемая, 
что идеально для передвижения в воде. 
Мускулатура и устройство костей позволяют им под водой работать 
крыльями почти как винтами. В отличие от других нелетающих птиц, 
пингвины имеют грудину с чётко выраженным килем, к которому крепится 
мощная мускулатура. Плавание под водой отличается от полёта в воздухе тем, 
что на подъём крыла затрачивается та же энергия, что и на опускание, 
поскольку сопротивление воды больше, чем сопротивление воздуха, 
поэтому лопатки пингвинов имеют по сравнению с другими птицами 
бо́льшую поверхность, на которой крепится мускулатура, отвечающая 
за подъём крыла.`;
